<div class="container jumbotron text-center mt-4">
    <h1 class="display-4 mt-4">Как пользоваться тренажером</h1>
    <hr class="my-4">
    <p>Чтобы вводить ответ, необходимо на клавиатуре выбрать соответствующую цифру. Важно, что цифры находятся не на
        тачпаде.</p>
    <hr class="my-4">
    <p>Для того, чтобы стереть цифру, необходимо нажать backspace</p>
    <hr class="my-4">
    <p>Чтобы ответить на вопрос, необходимо написать нужную цифру и нажать ответить</p>
    <hr class="my-4">
    <p>Если вы не знаете ответ, можно нажать на кнопку не знаю</p>

</div>